{
    "user": {
        "emails": [
            "Noah_Bell6116@d9un8.store",
            "Esmeralda_Emmott6626@v1wn5.store",
            "Aeris_Gosling7916@voylg.zone",
            "Alan_Griffiths1420@yvu30.software",
            "Melania_Horton1212@ag5wi.design",
            "Cadence_Ellis6525@uagvw.org",
            "Harry_Notman8677@ohqqh.works",
            "Tony_Carter7207@xtwt3.online",
            "Russel_Utterson9715@lyvnc.info",
            "Manuel_Vollans2496@cke3u.audio",
            "Carissa_Lindop2098@dbxli.autos",
            "Marvin_Russell7483@crzq7.page",
            "William_Shaw1953@xqj6f.space",
            "Johnathan_Walton5738@xtwt3.press",
            "Nicole_Douglas1103@y96lx.info",
            "Valerie_Evans692@nb44i.host",
            "Aiden_Chappell5682@p5emz.business",
            "Harmony_Rogan4471@bcfhs.meet",
            "Daniel_Lynn9825@nb44i.media",
            "Julian_Owen5562@voylg.software"
        ]
    },
    "thought": {
        "posts": [
            "Martha came to the conclusion that shake weights are a great gift for any occasion.",
            "It isn't true that my mattress is made of cotton candy.",
            "Shingle color was not something the couple had ever talked about.",
            "Even though he thought the world was flat he didn't see the irony of wanting to travel around the world.",
            "I am happy to take your donation; any amount will be greatly appreciated.",
            "Henry couldn't decide if he was an auto mechanic or a priest.",
            "Everyone was busy, so I went to the movie alone.",
            "Always bring cinnamon buns on a deep-sea diving expedition.",
            "He went back to the video to see what had been recorded and was shocked at what he saw.",
            "The old rusted farm equipment surrounded the house predicting its demise.",
            "I am my aunt's sister's daughter.",
            "Today I heard something new and unmemorable.",
            "There aren't enough towels in the world to stop the sewage flowing from his mouth.",
            "Malls are great places to shop; I can find everything I need under one roof.",
            "The fence was confused about whether it was supposed to keep things in or keep things out.",
            "This is the last random sentence I will be writing and I am going to stop mid-sent"
        ]
    },
    "reaction": {
        "bodies": [
            "Nobody loves a pig wearing lipstick.",
            "When he encountered maize for the first time, he thought it incredibly corny.",
            "She couldn't understand why nobody else could see that the sky is full of cotton candy.",
            "He had concluded that pigs must be able to fly in Hog Heaven.",
            "We will not allow you to bring your pet armadillo along.",
            "She was only made the society president because she can whistle with her toes.",
            "The Great Dane looked more like a horse than a dog.",
            "She saw no irony asking me to change but wanting me to accept her for who she is.",
            "He dreamed of leaving his law firm to open a portable dog wash.",
            "He would only survive if he kept the fire going and he could hear thunder in the distance.",
            "He didn't understand why the bird wanted to ride the bicycle.",
            "Mary plays the piano.",
            "The fact that there's a stairway to heaven and a highway to hell explains life well.",
            "She had the gift of being able to paint songs."
        ]
    }
}